<?php
return [
    'Головна' => 'Головна',
    'Довідник' => 'Довідник',
    'Майстерня Майстра' => 'Майстерня Майстра',
    'Аккаунт' => 'Аккаунт',
    'Змінити мову' => 'Змінити мову',
    'Вихід' => 'Вихід',
    'Реєстрація' => 'Реєстрація',
    'Вхід' => 'Вхід',
    'Це головна сторінка' => 'Це головна сторінка',
    'Рух' => 'Рух',
    'Вартість руху: 
     5 футів за переміщення на 5 футів
     Якщо у вас є кілька швидкостей, наприклад швидкість ходьби і швидкість польоту, ви можете перемикатися між ними під час переміщення.                                                 
     При кожному перемиканні віднімайте пройдену відстань з нової швидкості. Ви можете проходити крізь простір неворожих істот.
     Простір інших істот є для вас важкою місцевістю. Крізь простір ворожої істоти можна пройти тільки якщо його розмір як мінімум 
     на дві категорії більший або менший за вашу. Незалежно від того, дружня істота чи ні, ви не можете добровільно закінчити переміщення 
     у його просторі.' =>
     'Вартість руху: 
     5 футів за переміщення на 5 футів
     Якщо у вас є кілька швидкостей, наприклад швидкість ходьби і швидкість польоту, ви можете перемикатися між ними під час переміщення.                                                 
     При кожному перемиканні віднімайте пройдену відстань з нової швидкості. Ви можете проходити крізь простір неворожих істот.
     Простір інших істот є для вас важкою місцевістю. Крізь простір ворожої істоти можна пройти тільки якщо його розмір як мінімум 
     на дві категорії більший або менший за вашу. Незалежно від того, дружня істота чи ні, ви не можете добровільно закінчити переміщення 
     у його просторі.',
    'Дія
     Якщо ви в свій хід чините дію, це може бути одна з наведених нижче дій, дія, дарована класом або особливим умінням, або імпровізована дія.
                    Приклади:
                     Атака
                     Взяти щит
                     Ривок
                     Захват'  => 'Дія
     Якщо ви в свій хід чините дію, це може бути одна з наведених нижче дій, дія, дарована класом або особливим умінням, або імпровізована дія.
                    Приклади:
                     Атака
                     Взяти щит
                     Ривок
                     Захват',
     'Реакція' => 'Реакція',
    'Реакція - це миттєва відповідь на спрацювання певної умови (тригера), яка може відбуватися як у ваш, так і в чужий хід.
                    Накладення магії
                    Заготована атака
                    Провакована атака' => 'Реакція - це миттєва відповідь на спрацювання певної умови (тригера), яка може відбуватися як у ваш, так і в чужий хід.
                    Накладення магії
                    Заготована атака
                    Провакована атака',
     'Ваш аккаунт' => 'Ваш аккаунт',
     'Ім\'я користувача' => 'Ім\'я користувача',
     'Редагувати профіль' => 'Редагувати профіль',
     'Електрона пошта'  => 'Електрона пошта',
     'Оновити' => 'Оновити',
     'Ласкаво просимо!' => 'Ласкаво просимо!',
     'Пароль' => 'Пароль',
     'Увійти' => 'Увійти' ,
     'Зареєструватися' => 'Зареєструватися',
     'Сторінка не знайдена' => 'Сторінка не знайдена',
     'Вибачте, але сторінка, яку ви шукаєте, не існує.' => 'Вибачте, але сторінка, яку ви шукаєте, не існує.'

]
?>